[
    {
      "_id": "5ffeaeeec9ca36293cf02d46",
      "name": "Алтан дээд гэр-иэ цахим хичээл",
      "description": "“Мөнх тэнгэрийн хүчин дор, их суу залийн ивээл дор” гэсэн мөнхийн уриаг бидний ихэс дээдсүүд дээр үеэс мөрдөж ирсэн түүхийг бид мэддэг. “Монголын нууц товчоо” хэмээх хүн төрөлхтний агуу их түүхэн судар “Дээр Тэнгэрээс заяат төрсөн” гэж эхэлдэг нь үнэн бодитой мэдээлэл хэмээн итгээд, эцэг өвгөдийнхөө агуу түүхийн мөрөөр өнгөцхөн ч болов өнгийхөд, түүхийн янз бүрийн тавцанд сайн муу хэлэгдэж ирсэн монголчууд та бид чинь энэ дэлхийн топ-тэргүүн үндэстэн угсаатан мөн бусуу, хэмээх бардамнал, өөрийн эрхгүй төрнө.",
      "level": 3
    },
    {
      "_id": "5ffeaeeec9ca36293cf02d47",
      "name": "Хувь хүний хөгжил цахим хичээл",
      "description": "Өөрийгөө таньж мэдэж, өөрийн мөн чанар, үнэ цэнийг ойлгосноор та илүү их өөртөө итгэлтэй болж, өөртэйгээ болон бусадтай эерэг харилцааг бий болгож чадна. Өөртөө шинэ хандлага, зан чанаруудыг хөгжүүлснээр өмнөө тавьсан зорилтууддаа хүрч, амжилттай нэгэн болж чадна. Өөрийн сэтгэл хөдлөлийг ойлгосноор өөрийгөө хянан захирах чадвараа нэмэгдүүлж цаашлаад бусдад ч нөлөөлөх чадвартай болно.",
      "level": 2
    },
    {
      "_id": "5ffeaeeec9ca36293cf02d48",
      "name": "Монгол өв соёл цахим хичээл",
      "description": "Даяаршлын эрин зуунд монголчууд ямархан унаа морьтой, богц ганзагалаатай явна вэ гэвэл тэр нь мэдээж нүүдэлчдийн өв соёл л байх болно. Тийм ч байгаа гэдэгт эргэлзэх юун. Монгол туургатны хэдэн мянганаар тоологдох өв их соёл, язгуур уламжлалын дээж нь ном эрдэм,  түүнийг хүндэтгэн дээдлэх ёсон билээ. Шасдир их цадиг, суу сэтгэлгээний охь болсон бүтээлүүдээ нандигнан хайрлаж, есөн эрдэнээр чимэглэн, ном дор мөргөхийг сүслэн, эрхэмлэн уншдаг сайхан ёс, уламжлал бидэнд бий.",
      "level": 1
    },
    {
      "_id": "5ffeaeeec9ca36293cf02d49",
      "name": "Бизнес төлөвлөлт цахим хичээл",
      "description": "Бизнесийн төлөвлөгөөний бүтэц дотроо олон хэсэгтэй. Тухайлбал тухайн бизнесийн нөхцөл байдлын шинжилгээ, маркетинг борлуулалтын, үйлдвэрлэлийн, хүний нөөцийн, үйл ажиллагааны, санхүүгийн, эрсдлийн гээд олон талт төлөвлөгөөг гаргасны үндсэн дээр сая шийдвэрээ гаргахад хүрдэг. Өөрөөр хэлбэл, төлөвлөгөөг боловсруулж дуусгаснаар ирээдүйн бизнесээ эхлүүлэх үү, эсвэл орхих уу, төлөвлөсөн бизнесийн хэмжээгээ багасгах уу гэх мэтээр энэхүү бизнес хэрэгжих боломжтой эсэхийг үнэлэх боломж бүрдэнэ гэсэн үг юм. ",
      "level": 2
    }
  ]